[
  {
    "text": "Лучше я буду сожалеть о том, что сделал, чем о том, что не смог сделать, когда была возможность",
    "title": "Naruto",
    "name": "Наруто Удзумаки"
  },
  {
    "text": "Если бы мы встретились в другом месте и в другое время, мы бы стали друзьями",
    "title": "Naruto",
    "name": "Наруто Удзумаки"
  },
  {
    "text": "Домом можно называть то место, где о тебе кто-то думает",
    "title": "Naruto",
    "name": "Дзирая"
  },
  {
    "text": "Никогда не спорь с идиотом. Сначала он опустит тебя до своего уровня, а потом задавит опытом",
    "title": "Naruto",
    "name": "Шикамару Нара"
  },
  {
    "text": "Слова про любовь мало стоят в нашем мире поступков",
    "title": "Naruto",
    "name": "Какаши Хатаке"
  },
  { "text": "Искусство - это взрыв!", "title": "Naruto", "name": "Дейдара" },
  {
    "text": "Когда человек теряет что-то, он понимает важность утерянного",
    "title": "Naruto",
    "name": "Орочимару"
  },
  {
    "text": "Этот мир прогнил, и не осталось ничего, кроме страданий",
    "title": "Naruto",
    "name": "Обито Учиха"
  },
  {
    "text": "Книги прекрасны, не так ли? Прочтя всего одно предложение, можно сразу погрязнуть в мечтах. Думаю, читатель видит и чувствует куда больше, чем автор вкладывает в свое произведение",
    "title": "Tokio Ghoul",
    "name": "Цукияма Шуу"
  },
  {
    "text": "Этот мир искажен. Что правильно, а что нет - нельзя так легко увидеть разницу.",
    "title": "Tokio Ghoul",
    "name": "Котаро Амон"
  },
  {
    "text": "Каждый грешный поступок болью возвращается к нам. Именно так мы познаем, что такое добро, а что зло.",
    "title": "Noragami",
    "name": "Ято"
  },
  {
    "text": "Все люди грешны. Обида, страх, зависть, отчаяние, страсть, печаль, жадность... Это и многое другое ведет человека к искушению и соблазну.",
    "title": "Noragami",
    "name": "Ято"
  },
  {
    "text": "Противостояние мнению большинства требует исключительного мужества",
    "title": "Shingeki no Kyojin",
    "name": "Энни Леонхарт"
  },
  {
    "text": "Если есть то, чего ты не знаешь, — изучай это.",
    "title": "Shingeki no Kyojin",
    "name": "Ханджи Зое"
  },
  {
    "text": "Чужая личность может стать твоим надёжным щитом, если ты покажешь себя настоящую, то можешь пораниться.",
    "title": "Oshi no Ko",
    "name": "Аквамарин Хосино"
  },
  {
    "text": "В этом мире, люди очень редко доверяют друг другу полностью.",
    "title": "Death Note",
    "name": "Ягами Лайт"
  },
  {
    "text": "Не бывает безвыходных ситуаций… Тебе просто нужно умереть раньше, чем они тебя убьют.",
    "title": "Death Note",
    "name": "L"
  },
  {
    "text": "Человек, который пытается кому-либо подражать, всё равно делает это по-своему! Никто не может скрыть свою натуру и привычки!",
    "title": "Death Note",
    "name": "L"
  },
  {
    "text": "Время летит быстро или медленно, в зависимости от восприятия.",
    "title": "Steins;Gate",
    "name": "Курису Макисэ"
  },
  {
    "text": "Общаться с людьми весело, но так утомляет. Мне неприятно видеть других счастливыми.",
    "title": "Neon Genesis Evangelion",
    "name": "Аска Лэнгли Сорью"
  },
  {
    "text": "В этом мире нет ни правды ни лжи. Есть только факты. И по ошибке мы верим лишь тем фактам, которые нам нравятся. Другого способа жить мы не знаем.",
    "title": "Bleach",
    "name": "Айзен Сосукэ"
  },
  {
    "text": "Если есть невидимое - хочется увидеть! Если нельзя смотреть - невозможно не подглядывать! Если что-то прячут - хочется достать! Ведь так живут настоящие мужчины.",
    "title": "Tengen Toppa Gurren Lagann",
    "name": "Камина"
  },
  {
    "text": "Не верь в себя, верь в мою веру, в тебя!",
    "title": "Tengen Toppa Gurren Lagann",
    "name": "Камина"
  },
  {
    "text": "Единственное, что нам действительно нужно решить, так это как потратить то время, которое было нам дано.",
    "title": "Братство Кольца",
    "name": "Гендальф Серый"
  },
  {
    "text": "Не всё, что золото, блестит. Не всяк, кто странствует, теряется.",
    "title": "Братство Кольца",
    "name": "Бильбо Бэггинс"
  },
  {
    "text": "Я не тот, кто спрятан под костюмом, я — это поступки, которые я совершаю.",
    "title": "Бэтмен: Начало",
    "name": "Брюс Уэйн"
  },
  {
    "text": "Ты сам создаёшь свою удачу.",
    "title": "Тёмный Рыцарь",
    "name": "Харви Дент"
  },
  {
    "text": "Будущее ещё не написано. Нет никакой судьбы, есть лишь то, что мы сами создадим для себя.",
    "title": "Терминатор",
    "name": "Джон Коннор"
  },
  {
    "text": "Не нужно бояться мечтать о чём-то чуть более великом, дорогая.",
    "title": "Начало",
    "name": "Эймс"
  }
]
